{
  "background_name": "Функционер Азориусов",
  "ability": {
    "умение: представитель закона": ""
  },
  "skills": [
    "insight",
    "intimidation"
  ],
  "using": {
    "инструменты": [
      "Два на ваш выбор"
    ]
  },
  "equipment": [
    "Инсигния Азориусов",
    "свиток с текстом закона",
    "важного для вас",
    "флакон синих чернил",
    "писчее перо",
    "комплект отличной одежды и поясной кошель с 10 зм (монеты чеканки Азориусов номиналом 1 зино каждая)"
  ],
  "personality_trait": [
    "Я стараюсь никогда не позволять моим эмоциям влиять на правосудие.",
    "Мне приходится каждый день иметь дело с болванами и грубиянами, так что у меня бесконечное терпение.",
    "Я ожидаю исполнения моих приказов.",
    "Я хочу, чтобы всё было аккуратно, организованно и чисто.",
    "Никакое правонарушение не останется незамеченным мной.",
    "Я всегда говорю то, что пытаюсь донести, неважно, сколько слов потребуется, чтобы передать тонкости.",
    "Я выражаюсь буквально и не понимаю метафор и сарказма.",
    "Я не передумаю, когда уже принял решение."
  ],
  "ideal": [
    "Гильдия. Только моя гильдия имеет значение (Любой)",
    "Порядок. Закон нужен для того, чтобы все шестерёнки общества двигались тихо и ладно. (Законный)",
    "Мир. Конечная цель законов – искоренить жестокость и насилие. (Добрый)",
    "Послушание. Принуждение – хороший способ заставить соблюдать законы. (Законный)",
    "Законы. Закон воплощает совершенство в своей точности и подробности. (Законный)",
    "Наказание. Публичная демонстрация последствий нарушения закона – прекрасный способ устрашения других преступников. (Злой)"
  ],
  "bond": [
    "Я обязан функционеру Азориусов, который схватил убийцу моих родителей и спас меня от их участи.",
    "Однажды я надеюсь писать законы, а не просто следить за их исполнением.",
    "Я попытался предотвратить убийство и потерпел неудачу. После этого я поклялся найти и арестовать преступника.",
    "Я предотвратил убийство, и несостоявшийся убийца хочет меня прикончить.",
    "Один из моих родителей был видным членом гильдии, и мне не нравится, что меня с ним постоянно сравнивают.",
    "Я спланировал свою карьеру по примеру уважаемого функционера, но боюсь, что он может быть замешан в чём-то незаконном."
  ],
  "flaw": [
    "Я не вижу разницы между буквой и духом закона.",
    "Кажется, что я сужу других строго, но строже всех я сужу себя.",
    "У меня есть тайный, незаконный порок.",
    "В детстве я стал свидетелем преступления, и это травмировало меня.",
    "Я не способен на обман.",
    "Я хотел бы присоединиться к Боросам, но боюсь, что они не приняли бы меня."
  ],
  "do_roll": false,
  "roll": {
    "roll_name": "",
    "roll_vars": [
      "",
      ""
    ]
  }
}