{
  "background_name": "Шарлатан Врат Балдура",
  "ability": {
    "излюбленные махинации ": ""
  },
  "skills": [
    "sleight_of_hand",
    "deception"
  ],
  "using": {
    "инструменты": [
      "Набор для грима",
      "набор для фальсификации"
    ]
  },
  "equipment": [
    "Комплект отличной одежды",
    "набор для грима",
    "приспособление для жульничества на ваш выбор (десять запечатанных бутылей с подкрашенной жидкостью",
    "набор шулерских костей",
    "колода краплёных карт или кольцо с печатью какого-нибудь воображаемого герцога)",
    "поясной кошель с 15 зм"
  ],
  "personality_trait": [
    "Я легко начинаю и разрываю романтические отношения, и постоянно нахожусь в поиске новой пассии. ",
    "У меня припасены шуточки на все случаи жизни, особенно на те, где юмор вообще неуместен. ",
    "Лесть — мой излюбленный способ добиться желаемого. ",
    "Я прирождённый игрок, и не могу удержаться от риска, если на кону стоит что-то стоящее. ",
    "Я постоянно вру, зачастую даже без малейшей на то причины. ",
    "Сарказм и оскорбления — мои излюбленные приёмы.",
    "Я ношу с собой различные святые символы, и взываю к тем божествам, что лучше подходят для каждого конкретного случая. ",
    "Я тащу в карман всё, что плохо лежит и имеет хоть какую-то ценность. "
  ],
  "ideal": [
    "Независимость. У меня свободолюбивая натура — никто не смеет указывать мне, что делать. (Хаотичный) ",
    "Честность. Я никогда не выберу своей жертвой людей, которые находятся в бедственном положении. (Законный) ",
    "Милосердие. Я распределяю добытые деньги между людьми, которые в них действительно нуждаются. (Добрый) ",
    "Креативность. Я никогда не иду проторённой дорожкой. (Хаотичный) ",
    "Дружба. Материальные блага приходят и уходят, а друзья остаются. (Добрый) ",
    "Стремление. Я собираюсь стать кем-то значимым в этой жизни. (Любой) "
  ],
  "bond": [
    "Я перешёл дорожку не тому человеку, и должен постоянно заботиться о том, чтобы мне и моим близким не навредили. ",
    "Я всем обязан своему наставнику — ужасному человеку, который, вполне вероятно, гниёт сейчас в какой-нибудь тюрьме. ",
    "Где-то живёт мой ребёнок, который не знает обо мне. И для него я пытаюсь сделать этот мир лучше. ",
    "Я отпрыск благородного рода, и когда-нибудь заберу свои земли и титул у тех, кто их украл. ",
    "Влиятельный враг убил дорогого мне человека. И однажды я отомщу. ",
    "Я пустил по миру человека, который того не заслуживал. Я стремлюсь искупить свой проступок, но скорее всего никогда себя не прощу."
  ],
  "flaw": [
    "Я не могу устоять перед смазливой мордашкой. ",
    "Я постоянно в долгах. Я трачу свои нечестно нажитые деньги быстрее, чем их добываю. ",
    "Я убеждён в том, что никто не сможет одурачить меня так, как я одурачиваю других. ",
    "Я слишком жаден до золота. И не могу противиться риску, если в этом замешаны деньги. ",
    "Я не могу устоять и не облапошить людей, стоящих гораздо выше, чем я. ",
    "Я ненавижу себя за это, но я сбегу, чтобы спасти свою собственную шкуру, если вдруг запахнет жареным. "
  ],
  "do_roll": false,
  "roll": {
    "roll_name": "",
    "roll_vars": [
      "",
      ""
    ]
  }
}