{
  "background_name": "Чужеземец Врат Балдура",
  "ability": {
    "умение врат балдура: опыт иммигранта ": ""
  },
  "skills": [
    "athletics",
    "survival"
  ],
  "using": {
    "инструменты": [
      "Один вид музыкального инструмента"
    ]
  },
  "equipment": [
    "Посох",
    "капкан",
    "трофей с убитого животного",
    "комплект дорожной одежды",
    "поясной кошель с 10 зм"
  ],
  "personality_trait": [
    "Мной руководит жажда приключений, которая и увела меня из дома. ",
    "Я слежу за друзьями, как если бы они были слепыми котятами. ",
    "Однажды я пробежал  километров без остановки, чтобы предупредить свой клан о приближающейся орде орков. Если понадобится, я повторю это. ",
    "Для любой ситуации у меня есть уроки, извлечённые из наблюдений за природой. ",
    "Я не понимаю богатых и воспитанных. Деньги и хорошие манеры не спасут тебя от голодного волка. ",
    "Я всё время что-то беру в руки, рассеянно кручу и иногда ломаю. ",
    "Я гораздо комфортнее чувствую себя среди зверей, чем среди людей. ",
    "Меня действительно вырастили волки. "
  ],
  "ideal": [
    "Перемены. Жизнь как времена года, постоянно меняется, и мы должны меняться вместе с ней. (Хаотичный)",
    "Процветание. Каждый должен поступать так, чтобы всё племя было счастливо. (Добрый) ",
    "Честь. Если я обесчещу себя, я обесчещу весь свой клан. (Законный) ",
    "Мощь. Самый сильный имеет право приказывать. (Злой) ",
    "Природа. Мир природы гораздо важнее построек цивилизации. (Нейтральный) ",
    "Слава. Я должен завоёвывать славу в сражениях, для себя и своего клана. (Любой)"
  ],
  "bond": [
    "Моя семья, клан или племя — самые важные вещи в моей жизни, даже когда они далеко от меня. ",
    "Осквернение дикой местности на моей родине я считаю личным оскорблением. ",
    "Я вымещу свой чудовищный гнев на злодеях, уничтоживших мои земли. ",
    "Я последний из своего племени, и должен сделать так, чтобы наши имена вошли в легенды. ",
    "Мне являются жуткие видения грядущей катастрофы, и я сделаю всё, чтобы её предотвратить. ",
    "Я должен создавать новых детей, которые будут поддерживать моё племя. "
  ],
  "flaw": [
    "Я слишком пристрастен к элю, вину и прочим спиртным напиткам.",
    "В жизни на полную катушку нет места осторожности.",
    "Я помню все полученные оскорбления и таю злобу на всех обидчиков. ",
    "Я с трудом доверяю представителям других рас, племён и сообществ. ",
    "На любые неурядицы я почти всегда отвечаю насилием.",
    "Не думайте, что я буду спасать тех, кто не может сам о себе позаботиться. Сильные должны процветать, а слабые погибают, и это нормально. "
  ],
  "do_roll": false,
  "roll": {
    "roll_name": "",
    "roll_vars": [
      "",
      ""
    ]
  }
}