{
  "background_name": "Оперативник Димиров",
  "ability": {
    "умение: поддельная личность ": ""
  },
  "skills": [
    "deception",
    "stealth"
  ],
  "using": {
    "инструменты": [
      "Набор для грима"
    ]
  },
  "equipment": [
    "Инсигния Димиров",
    "три маленьких ножа",
    "комплект обычной тёмной одежды и стартовое снаряжение вашей второстепенной гильдии (описано в других предысториях этого раздела)"
  ],
  "personality_trait": [
    "Я умею скрывать свои истинные мысли и чувства.\r",
    "Когда я сомневаюсь в раскрытии чего-либо, я предполагаю, что это секрет, и не делюсь им.",
    "Мне нравится звучать загадочно, потому что скрытая мудрость со временем становится глубже.",
    "Я не терплю людей, которые встают у меня на пути.",
    "Я люблю слушать о кошмарах других людей.",
    "Бой должен быть быстрым, чистым и односторонним.",
    "Мне нравится держаться в тени.",
    "Я никогда не показываю своего гнева. Я просто замышляю месть.",
    ""
  ],
  "ideal": [
    "Гильдия. Моя настоящая гильдия — это всё, что действительно имеет значение. (Любой)\r",
    "Контроль. Мне нравится дергать за ниточки. (Законный)\r",
    "",
    "Секреты. Я собираю секреты и никогда их не раскрываю. (Любой)\r",
    "",
    "Знание. Я хочу знать как можно больше об этом городе и о том, как он устроен. (Любой)\r",
    "",
    "Независимость. Я ценю свободу беспрепятственно добиваться своих целей. (Хаотичный)\r",
    "",
    "Нигилизм. Я ни во что не верю, а кто верит, тот дурак. (Нейтральный)\r",
    "",
    ""
  ],
  "bond": [
    "Я раскрыл тайну, которую никому не позволю раскрыть, включая начальство моей гильдии.\r",
    "У меня сложилась тесная дружба или роман с кем-то из гильдии, в которую я проникаю.\r",
    "",
    "Агент Димиров, завербовавший меня, был разоблачен и убит. Моя месть убийцам будет тщательной и болезненной.\r",
    "",
    "Я провожу столько времени, сколько могу, в библиотеке Измери, потому что уверен, что за её фасадом работает информационный центр. Я хочу узнать его секреты!\r",
    "",
    "Я полностью предан своему начальнику в гильдии, больше, чем гильдии или её гильдмастеру.\r",
    "",
    "Кто-то узнал мою истинную личность.\r",
    "",
    ""
  ],
  "flaw": [
    "Я так люблю секреты, что не хочу делиться подробностями плана даже с теми, кому это нужно знать.\r",
    "Я скорее позволю своим друзьям умереть, чем раскрою свою истинную личность.\r",
    "",
    "Мне трудно доверять кому-либо, кроме себя.\r",
    "",
    "У меня есть особый порок, который ставит под угрозу все мои секреты, если я не буду осторожен.\r",
    "",
    "Я почти уверен, что совершил что-то ужасное, чего не могу вспомнить из-за магии разума гильдии.\r",
    "",
    "Я слишком доверяю людям, которые отдают мне приказы.\r",
    "",
    ""
  ],
  "do_roll": false,
  "roll": {
    "roll_name": "",
    "roll_vars": [
      "",
      ""
    ]
  }
}