{
  "background_name": "Гильдейский ремесленник",
  "ability": {
    "специализация гильдии": ""
  },
  "skills": [
    "insight",
    "persuasion"
  ],
  "using": {
    "инструменты": [
      "Один вид ремесленных инструментов"
    ]
  },
  "equipment": [
    "Один вид ремесленных инструментов",
    "рекомендательное письмо из гильдии",
    "комплект дорожной одежды",
    "поясной кошель с 15 зм"
  ],
  "personality_trait": [
    "Я считаю, что всё, что делается, должно делаться правильно. Ничего не могу с этим поделать — я перфекционист. ",
    "Я сноб, свысока смотрящий на тех, кто не может оценить изящное искусство. ",
    "Мне всегда нужно знать, как всё вокруг устроено, и как нужно обращаться с другими. ",
    "У меня много остроумных афоризмов и есть пословицы на любой случай. ",
    "Я груб с теми, у кого нет моей тяги к честному и справедливому труду. ",
    "О своей профессии я могу говорить часами. ",
    "Я не могу легко расставаться с деньгами, и могу сколь угодно долго торговаться. ",
    "Благодаря работе я прославился, и хочу, чтобы все это ценили. Меня всегда потрясает, когда другие говорят, что не слышали обо мне. "
  ],
  "ideal": [
    "Сообщество. Все цивилизованные народы обязаны укреплять сообщество и обеспечивать безопасность цивилизации. (Законный) ",
    "Великодушие. Талант был вручён мне, чтобы я использовал его на благо всего мира. (Добрый) ",
    "Свобода. Все должны быть свободны, чтобы жить так, как хочется им. (Хаотичный) ",
    "Жадность. Я просто занимаюсь этим из-за денег. (Злой) ",
    "Народ. Я предан своему народу, а не идеям. (Нейтральный) ",
    "Стремление. Я усердно работаю над тем, чтобы стать в своём деле лучшим."
  ],
  "bond": [
    "Мастерская, где я учился ремеслу, для меня — самое важное место в мире. ",
    "Я создал кое для кого удивительную работу, но посчитал его недостойным. Я всё еще ищу того, кто окажется достоин её. ",
    "Я по гроб жизни обязан гильдии за то, что она сделала меня тем, кто я есть. ",
    "Богатство мне нужно для завоевания сердца возлюбленной. ",
    "Когда-нибудь я вернусь в гильдию и докажу, что я лучший из всех. ",
    "Я мщу силам зла, которые уничтожили моё торговое дело и разрушили мою жизнь. "
  ],
  "flaw": [
    "Я сделаю всё что угодно, чтобы заполучить что-то редкое или очень ценное. ",
    "Мне всегда кажется, что меня пытаются обжулить. ",
    "Никто не должен знать, что я однажды украл деньги из казны гильдии. ",
    "Мне всегда мало того, что у меня есть — всегда нужно больше. ",
    "Я готов убить ради получения благородного титула. ",
    "Я ужасно завидую тем, кто может превзойти мой труд. Куда бы я ни пошёл, меня окружают конкуренты. "
  ],
  "do_roll": false,
  "roll": {
    "roll_name": "",
    "roll_vars": [
      "",
      ""
    ]
  }
}