{
  "background_name": "Ветеран наёмник",
  "ability": {
    "умение: жизнь наемника": ""
  },
  "skills": [
    "athletics",
    "persuasion"
  ],
  "using": {
    "инструменты": [
      "Один игровой набор",
      "транспортное средство (наземное)"
    ]
  },
  "equipment": [
    "Униформа вашей организации (аналогично комплекту дорожной одежды по качеству)",
    "знак отличия вашего ранга",
    "игровой набор на ваш выбор",
    "кошель с остатком вашего жалования (10 зм)"
  ],
  "personality_trait": [
    "Я всегда вежлив и почтителен. ",
    "Меня терзают воспоминания о войне. Не могу забыть то насилие, что мне довелось увидеть. ",
    "Я потерял много друзей, и теперь с трудом завожу новых. ",
    "У меня много воодушевляющих и предостерегающих рассказов из военного прошлого, подходящих практически к любой боевой ситуации. ",
    "Я могу смотреть прямо на адскую гончую, не отводя глаз. ",
    "Мне нравится быть сильным и крушить вещи. ",
    "У меня грубое чувство юмора. ",
    "Я решаю проблемы прямолинейно. Простое решение — лучший путь к успеху. "
  ],
  "ideal": [
    "Высшее благо. Наш жребий — отдать свои жизни ради других. (Добрый) ",
    "Ответственность. Я делаю что должен, и подчиняюсь вышестоящим. (Законный) ",
    "Независимость. Если слепо следовать приказам, попадаешь под пяту тирании. (Хаотичный) ",
    "Мощь. В жизни и войне побеждает сильнейший. (Злой) ",
    "Живи и не мешай другим. Идеалы не стоят того, чтобы ради них убивать или воевать. (Нейтральный) ",
    "Нация. Мой город, нация и народ — вот что самое главное. (Любой) "
  ],
  "bond": [
    "Я по-прежнему готов отдать свою жизнь за тех, кому поклялся служить. ",
    "Кое-кто спас мне жизнь на поле боя. С тех пор я никогда не оставляю друзей, оставшихся в бою. ",
    "Моя честь — моя жизнь. ",
    "Никогда не забуду сокрушительное поражение, которое потерпел наш отряд, или врага, устроившего это. ",
    "Те, кто сражаются рядом со мной, достойны того, чтобы за них умереть. ",
    "Я сражаюсь за тех, кто не может это сделать сам. "
  ],
  "flaw": [
    "Одно чудовище, с которым мы когда-то сразились, до сих пор заставляет меня дрожать от страха. ",
    "Я мало уважаю тех, кто не доказал, что является достойным воителем. ",
    "В одном сражении я совершил ужасную ошибку, стоившую жизни многим — и я сделаю что угодно, лишь бы это оставалось в тайне. ",
    "Ярость к врагам ослепляет меня и делает безрассудным. ",
    "Я подчиняюсь закону, даже если закон вызывает страдания. ",
    "Я скорее съем свой доспех, чем признаюсь, что был неправ. "
  ],
  "do_roll": false,
  "roll": {
    "roll_name": "",
    "roll_vars": [
      "",
      ""
    ]
  }
}