{
  "background_name": "Мудрец",
  "ability": {
    "специализация": ""
  },
  "skills": [
    "history",
    "arcana"
  ],
  "using": {
    "инструменты": [
      "Два на ваш выбор"
    ]
  },
  "equipment": [
    "Бутылочка чернил",
    "писчее перо",
    "небольшой нож",
    "письмо от мёртвого коллеги с вопросом",
    "на который вы пока не можете ответить",
    "комплект обычной одежды",
    "поясной кошель с 10 зм"
  ],
  "personality_trait": [
    "Я использую многосложные слова, создающие впечатление образованности. ",
    "Я прочитал все книги в величайших библиотеках мира — или, по крайней мере, говорю так. ",
    "Я привык помогать тем, кто не так умён как я, и терпеливо всем всё объясняю. ",
    "Больше всего на свете я люблю тайны.",
    "Прежде чем принять решение, я выслушаю аргументы обеих спорящих сторон.",
    "Я ... говорю ... медленно ... когда разговариваю ... с идиотами, ... то есть ... практически ... всегда. ",
    "В социальном взаимодействии я ужасно неуклюж. ",
    "Я убеждён, что остальные постоянно хотят украсть мои тайны. "
  ],
  "ideal": [
    "Знание. Путь к силе и самосовершенствованию лежит в знаниях. (Нейтральный)",
    "Красота. Красота ведёт нас к тому, что истинно. (Добрый)",
    "Логика. Эмоции не должны подавлять логическое мышление. (Законный) ",
    "Свобода. Ничто не должно сдерживать бесконечные варианты всех возможных исходов. (Хаотичный) ",
    "Власть. Знания — путь к власти и контролю. (Злой) ",
    "Самосовершенствование. Цель жизни в познании — самосовершенствование. (Любое) "
  ],
  "bond": [
    "Я должен защищать своих учеников.",
    "У меня есть древний текст, содержащий ужасную тайну, и который не должен попасть в чужие руки. ",
    "Я работаю над сохранением библиотеки, университета, скриптория или монастыря. ",
    "Труд всей моей жизни, это серия томов, посвящённая определённой области знаний. ",
    "Всю свою жизнь я ищу ответ на один вопрос. ",
    "Ради знаний я продал душу. Когда-нибудь я надеюсь совершить великое деяние и вернуть её себе."
  ],
  "flaw": [
    "Меня легко отвлечь, пообещав информацию.",
    "Увидев демона, большинство закричит и убежит. Я же остановлюсь и буду изучать его анатомию. ",
    "Для раскрытия древних тайн можно пожертвовать современной цивилизацией. ",
    "Я избегаю очевидных решений, пользуясь замысловатыми. ",
    "Я говорю, не обдумывая слова, чем часто оскорбляю других. ",
    "Ради спасения своей или чьей-либо еще жизни я выболтаю любую тайну."
  ],
  "do_roll": false,
  "roll": {
    "roll_name": "",
    "roll_vars": [
      "",
      ""
    ]
  }
}