{
  "background_name": "Корабел",
  "ability": {
    "умение: я залатаю!": ""
  },
  "skills": [
    "history",
    "perception"
  ],
  "using": {
    "инструменты": [
      "Инструменты плотника",
      "транспорт (водный)"
    ]
  },
  "equipment": [
    "Любимый набор инструментов плотника",
    "пустая книга",
    "1 унция чернил",
    "чернильная ручка",
    "комплект дорожной одежды и кожаный кошель с 10 зм"
  ],
  "personality_trait": [
    "Я люблю говорить и быть услышанным больше, чем слушать.",
    "Я большой любитель загадок.",
    "Я расцветаю под давлением.",
    "Я люблю придумывать вещи и рисовать эскизы — лодок в особенности.",
    "Я не боюсь тяжёлой работы. На самом деле, люблю её.",
    "Трубка, эль и запах моря: это мой рай.",
    "У меня есть бесконечный запас поучительных морских историй.",
    "Я не боюсь замарать руки.",
    " "
  ],
  "ideal": [
    "Команда. Если все на палубе будут работать вместе, мы никогда не потонем. (Добрый)",
    "Ровные линии. Корабль должен быть сбалансирован относительно законов вселенной. (Добрый)",
    "Новаторство. Сделай то, что нужно из того, что есть. (Хаотичный)",
    "Перфекционизм. Оценивать существо и находить его недостойным — величайшее разочарование. (Злой)",
    "Рефлексия. Мутная вода становится чище со временем. (Любой)",
    "Надежда. Горизонт моря таит в себе самые большие надежды. (Любой)",
    " "
  ],
  "bond": [
    "Я должен побывать во всех океанах мира и увидеть корабли, которые там ходят.",
    "Большая часть сокровищ, которые я найду, будет использована для процветания моего сообщества.",
    "Я должен найти тот вид дерева, который, по слухам, обладает магическими свойствами.",
    "Я чиню сломанные вещи, надеясь починить то, что сломано во мне.",
    "Я построю лодку, способную пройти сквозь самые опасные штормы.",
    "Кракен уничтожил моё лучшее творение; его зубы украсят мой очаг.",
    " "
  ],
  "flaw": [
    "Я не знаю, когда нужно что-то выбросить. Никогда не знаешь, когда это что-то может пригодиться.",
    "Видя дрянную работу, я злюсь и с трудом держу себя в руках.",
    "Хоть я и отличный мастер, моя работа часто выглядит так, будто должна быть на корабле.",
    "Я так одержим набросками своих идей для сложных изобретений, что иногда забываю о таких мелочах, как еда и сон.",
    "Я предосудителен к тем, кто не владеет никакими инструментами.",
    "Иногда я беру вещи, мне не принадлежащие — особенно если они очень хорошо сделаны.",
    " "
  ],
  "do_roll": false,
  "roll": {
    "roll_name": "",
    "roll_vars": [
      "",
      ""
    ]
  }
}